admins = [
	{
        id: 1,
		fullName: "Manuel Mendez",
		bio: "Manuel Mendez is a skilled frontend programmer with a passion for creating visually stunning and user-friendly websites. With several years of experience in the field, he has developed a strong understanding of HTML, CSS, JavaScript, and other popular web development technologies. Manuel's attention to detail is one of his greatest strengths, allowing him to create websites that not only look great but also function seamlessly. He takes pride in staying up-to-date with the latest web design trends and using this knowledge to create unique and engaging user experiences. In addition to his technical expertise, Manuel is a strong communicator and collaborator, working closely with clients to understand their needs and develop customized solutions that meet their goals. He thrives in fast-paced, dynamic environments and is always looking for ways to improve his skills and knowledge. Overall, Manuel is a talented and dedicated frontend programmer who is committed to delivering high-quality websites that exceed client expectations."
	},
	{
        id: 2,
		fullName: "Marc Joshua",
		bio: "Marc Joshua is a highly skilled backend programmer with extensive experience in developing robust and scalable web applications. His expertise lies in using popular backend technologies such as PHP, Python, Ruby on Rails, and Node.js to create complex systems that can handle large volumes of data and traffic Marc's strength lies in his ability to design and implement efficient and secure database architectures. He is an expert in database management systems such as MySQL, MongoDB, and Oracle, and he can optimize queries and reduce response times to ensure that applications run smoothly and quickly. In addition to his technical skills, Marc is a great problem solver and team player. He enjoys collaborating with cross-functional teams to understand business requirements and develop solutions that align with strategic goals. He has excellent communication skills and can explain complex technical concepts to non-technical stakeholders. Overall, Marc is a dedicated backend programmer who is passionate about delivering high-quality, scalable, and secure web applications. His attention to detail, technical expertise, and collaborative approach make him a valuable asset to any project."
	},
	{
        id: 3,
		fullName: "Mark Railey Generoso",
		bio: "Mark Railey Generoso is a talented programmer with a passion for using Python and Django to create dynamic and functional web applications. He has a deep understanding of Python's syntax and object-oriented programming concepts, allowing him to write clean, efficient, and maintainable code Mark's expertise in using Django enables him to create complex web applications quickly and efficiently. He is skilled in using Django's built-in features such as ORM, admin interface, and authentication to create customized solutions that meet the unique needs of each project. As a programmer, Mark is a great problem solver and enjoys tackling complex challenges. He has a keen eye for detail and is committed to delivering high-quality code that is both functional and reliable. He is also an excellent communicator and collaborator, working closely with cross-functional teams to ensure that projects are completed on time and within budget. Overall, Mark Railey Generoso is a skilled programmer who is passionate about using Python and Django to create innovative web applications. His technical expertise, problem-solving skills, and collaborative approach make him a valuable asset to any team."
	},
	{
        id: 4,
		fullName: "Jan Russel Laxa",
		bio: "Manuel Mendez is a skilled frontend programmer with a passion for creating visually stunning and user-friendly websites. With several years of experience in the field, he has developed a strong understanding of HTML, CSS, JavaScript, and other popular web development technologies. Manuel's attention to detail is one of his greatest strengths, allowing him to create websites that not only look great but also function seamlessly. He takes pride in staying up-to-date with the latest web design trends and using this knowledge to create unique and engaging user experiences. In addition to his technical expertise, Manuel is a strong communicator and collaborator, working closely with clients to understand their needs and develop customized solutions that meet their goals. He thrives in fast-paced, dynamic environments and is always looking for ways to improve his skills and knowledge. Overall, Manuel is a talented and dedicated frontend programmer who is committed to delivering high-quality websites that exceed client expectations."
	},
    {
        id: 5,
        fullName: "Timothy Asuncion",
        bio: "Timothy Asuncion is a highly skilled frontend designer with a passion for creating beautiful and engaging user interfaces. He has a keen eye for design and is an expert in using popular frontend technologies such as HTML, CSS, JavaScript, and jQuery to bring his ideas to life With several years of experience in the field, Timothy has developed a deep understanding of user experience (UX) design principles and techniques. He enjoys collaborating with clients to understand their needs and design customized solutions that meet their goals. He is also skilled in using design tools such as Adobe Photoshop, Sketch, and Figma to create wireframes, mockups, and prototypes. Timothy's strength lies in his ability to create visually stunning designs that are also functional and user-friendly. He stays up-to-date with the latest design trends and uses this knowledge to create innovative solutions that stand out from the crowd. As a frontend designer, Timothy is a great communicator and collaborator. He enjoys working with cross-functional teams to ensure that projects are completed on time and within budget. He is also committed to delivering high-quality designs that exceed client expectations. Overall, Timothy Asuncion is a talented frontend designer who is passionate about creating beautiful and engaging user interfaces. His technical expertise, creativity, and collaborative approach make him a valuable asset to any design team."
    },
    {
        id: 6,
        fullName: "Darren Gana",
        bio: "Darren Gana is a skilled frontend programmer with a focus on creating beautiful and responsive user interfaces. With several years of experience in the field, he has developed a strong understanding of HTML, CSS, JavaScript, and other popular frontend technologies Darren's strength lies in his ability to create dynamic and interactive designs that are both visually appealing and user-friendly. He is skilled in using frameworks such as React, Angular, and Vue.js to develop custom solutions that meet client needs and improve the user experience. As a frontend programmer, Darren is committed to staying up-to-date with the latest web design trends and best practices. He enjoys experimenting with new techniques and incorporating them into his work to create unique and innovative designs. Darren is a great communicator and collaborator, working closely with clients and cross-functional teams to ensure that projects are completed on time and within budget. He is also detail-oriented and committed to delivering high-quality work that exceeds client expectations. Overall, Darren Gana is a dedicated frontend programmer with a passion for creating beautiful and responsive user interfaces. His technical expertise, creativity, and collaborative approach make him a valuable asset to any frontend development team."
    }
]